/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Fond d’écran";
"Desktop.pfm_description" =			"Fond d’écran.";

"Background.pfm_title" =			"Arrière-plan";
"Background.pfm_description" =			"Données de l’image d’arrière-plan.";
"default.pfm_title" =			"Image par défaut";
"default.pfm_description" =			"Données de l’image par défaut.";
"ImageFilePath.pfm_title" =			"Chemin de l’image";
"ImageFilePath.pfm_description" =			"Chemin d’un fichier image. Par exemple, « /Bibliothèque/Desktop Pictures/Aqua Blue.jpg ».";

